<?php $title = "О нас"; ?>
<div class = 'main'>
	<h1>О нас</h1>
	<div class = 'spaceContent'>
		<div class = 'spaceText'>
			Здравствуй, любопытный посетитель! Рад что Вы зашли на мой сайт, но поспешу Вас огорчить: такого ресторана не существует,
			как, собственно, и юридического лица/собственного предприятия :( Данный сайт, существует исключительно как портфолио. Но это не точно. Кто знает, что произойдет
			в будущем :D
		</div>
		<p><img src="https://i.ytimg.com/vi/wihuF1J-Bm0/maxresdefault.jpg" width = '100%' alt="Не грусти!)"></p>	
	</div>
</div>